
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "14B-U0-45O"; */
"14B-U0-45O.title" = "标签";

/* Class = "NSTextFieldCell"; title = "Your document was successfully uploaded. "; ObjectID = "Oq4-gQ-Qis"; */
"Oq4-gQ-Qis.title" = "您的文稿已上传成功。";
